{
    "url_page":"https://www.gov.br/pt-br/noticias/"
},
{
    "author_news":"Ministério do Desenvolvimento Regional",
    "category_news":"Infraestrutura, Trânsito e Transportes",
    "subject_news":"Saneamento",
    "subtitle_news":"No total, serão 42 empreendimentos contemplados  em 15 estados",
    "tags_news":[
        "Saneamento Básico",
        "Moradia",
        "#infraestrutura"
    ],
    "text_news":"\n              O Ministério do Desenvolvimento Regional (MDR) repassou R$ 66,8 milhões para dar continuidade a obras de saneamento básico em 15 estados. No total, serão 42 empreendimentos contemplados, que envolvem ações de abastecimento, esgotamento sanitário, manejo de águas pluviais e saneamento integrado.\nO governo também entregou as chaves de 1.370 moradias em Goiás, no Maranhão, Rio de Janeiro e em São Paulo. A medida vai beneficiar cerca de 5,5 mil pessoas com renda familiar mensal de até R$ 1,8 mil.\nEm Belford Roxo, no Rio, foram inauguradas etapas de sistemas de saneamento integrado que beneficiarão 90 mil pessoas nos bairros Shangilá, São Leopoldo e Pauline. Ao todo, R$ 58 milhões serão investidos pela União nas intervenções.\nNa cidade paulista de Olímpia, foi entregue a primeira fase do Sistema Leste de Abastecimento de Água (ETA 2). Todo o empreendimento, incluindo mais duas etapas, receberá R$ 13,3 milhões em recursos do MDR e resolverá um antigo problema de oferta hídrica na região. Mais da metade do abastecimento de água na cidade era proveniente de pequenos poços. Os serviços registram 79,4% de execução física.\nTambém no interior de São Paulo, desta vez em São José do Rio Preto a Estação de Tratamento de Esgoto (ETE) foi ampliada recentemente com recursos da União. Foram aplicados R$ 27 milhões pelo MDR para elevar em 35% a capacidade de tratamento de esgoto no município.\nPonte em São Vicente\nO presidente Jair Bolsonaro, acompanhado do ministro Rogério Marinho, visitou a Ponte A Tribuna, antiga Ponte dos Barreiros, em São Vicente -SP.  A estrutura, que chegou a ficar interditada por sete meses, está recebendo reparos a partir de investimentos do Governo Federal. Só neste ano, mais de R$ 11,4 milhões foram repassados para as intervenções.\nIluminação pública\nEmpresas interessadas em assumir as concessões de parques de iluminação pública em Aracaju - SE e Franco da Rocha - SP enviaram as propostas para a B3, a Bolsa do Brasil. Na segunda-feira (10), serão entregues as ofertas para o leilão de Feira de Santana - BA. Os municípios serão os primeiros do País a concederem esses serviços e a expectativa é que sejam aportados R$ 571,4 milhões nos projetos e que 1,4 milhão de pessoas sejam beneficiadas.\n \nCom informações do Ministério do Desenvolvimento Regional \n \n \n \n \n            ",
    "title_news":"Governo repassa R$ 66,8 milhões para obras de saneamento",
    "title_page":"Governo repassa R$ 66,8 milhões para obras de saneamento — Português (Brasil)"
},
{
    "author_news":"Ministério da Saúde",
    "category_news":"Saúde e Vigilância Sanitária",
    "subject_news":"Coronavírus",
    "subtitle_news":"Cerca de R$ 70 milhões já foram investidos em ações específicas de proteção aos indígenas em todo o País",
    "tags_news":[
        "#Covid-19",
        "#CoronavirusNoBrasil",
        "#assistência",
        "Comunidades Indígenas",
        "Saúde",
        "Ministério da Saúde"
    ],
    "text_news":"\n              O Governo Federal tem garantido assistência aos mais de 750 mil indígenas brasileiros aldeados durante a pandemia da Covid-19. O Ministério da Saúde, por meio da Secretaria Especial de Saúde Indígena (Sesai), reforçou o atendimento desde o início do ano, antes mesmo do decreto de pandemia pela Organização Mundial da Saúde (OMS). Dessa forma, foram realizadas ações de informação, prevenção e combate ao coronavírus, orientando comunidades indígenas, gestores e colaboradores em todo o Brasil. São mais de 6 mil aldeias de 305 etnias espalhadas pelo País.\nAté o momento, cerca de 1 milhão de itens entre Equipamentos de Proteção Individual (EPIs), insumos e medicamentos foram enviados aos 34 Distritos Sanitários Especiais Indígenas (Dsei). Foram distribuídos máscaras cirúrgicas e N95, luvas, aventais de proteção, toucas, frascos de álcool em gel, e testes rápidos para Covid-19. Para que a entrega fosse possível, o Ministério da Saúde já investiu mais de R$ 70 milhões em ações específicas para o enfrentamento  da doença, incluindo compras realizadas pelos Dsei.\n\"Estamos trabalhando firme para atender toda a população indígena neste momento com assistência de qualidade, revendo procedimentos, melhorando as questões de saneamento e atendimento à saúde básica de cada indígena brasileiro. A conduta precoce é a melhor ação, portanto, qualquer indígena que apresentar sintomas, deve procurar o serviço de saúde mais próximo para receber atendimento médico\", reforçou o secretário Especial de Saúde Indígena do Ministério da Saúde, Robson Santos da Silva.\nA Sesai conta hoje com 14,2 mil profissionais, sendo 60% indígenas, integrando cerca de 800 Equipes Multidisciplinares de Saúde Indígena. As ações durante a pandemia incluem reforço médico em todos os 34 distritos sanitários, um investimento de R$ 1,1 milhão em pesquisas com foco no enfrentamento da Covid-19 entre a população indígena e a distribuição de medicamentos e insumos médicos.\nAtenção primária\nRecentemente, o Ministério da Saúde criou a Unidade de Atenção Primária Indígena (Uapi). As unidades vão fortalecer os serviços de atenção primária à saúde indígena no atendimento desta população proporcionando o acolhimento dos casos suspeitos de Síndrome Gripal e identificação precoce de casos de coronavírus.\nTambém foram instaladas alas indígenas para tratamento da Covid-19. No total, a Sesai criou mais de 150 leitos para indígenas nos estados do Amazonas (Manaus, Atalaia do Norte, Benjamin Constant), Amapá (Macapá), Pará (Belém, Marabá, Santarém) e Roraima (Boa Vista).\nEstão sendo realizadas, ainda, missões conjuntas com o Ministério da Defesa para envio de equipamentos, insumos e apoio de pessoal aos Hospitais Militares que atendem também a população civil em São Gabriel da Cachoeira, Tabatinga, Vale do Javari (AM), Boa Vista (RR), Oriximiná (PA) e na população Xavante (MT).\nFoi elaborado um Plano de Contingência Nacional para Infecção Humana pelo Coronavírus em Povos Indígenas que detalha como as equipes de saúde devem agir conforme cada caso. Todo esse planejamento e estudo antecipado resultam em atendimentos rápidos e eficientes executados diretamente nas aldeias.\nEquipes\nA assistência aos povos indígenas inclui a capacitação de Agentes de Saúde Indígenas durante a pandemia da Covid-19 e a disponibilização de 19 vacinas aos estados e distritos sanitários, abrangendo crianças, adolescentes, adultos, idosos e gestantes. A Operação Gota realiza a multivacinação em populações que vivem em áreas de difícil acesso. O Ministério da Saúde também acompanha os indígenas beneficiários do programa Bolsa Família, por meio da Atenção Primária. Hoje, são acompanhados 233.187 indígenas. \nPara oferecer atendimento em situações de emergência, a Secretaria autorizou a contratação de 34 equipes de resposta rápida para atuar em cada distrito. As equipes, compostas por médicos, enfermeiros e técnicos de enfermagem, ficam disponíveis 24h para partir para o território indígena que apresentar, eventualmente, um aumento de casos repentino, reforçando assim o trabalho das equipes multidisciplinares de saúde indígena que já se encontram atuando normalmente nas aldeias.\n \nCom informações do Ministério da Saúde\n \n \n \n            ",
    "title_news":"Governo reforça assistência e atendimento a indígenas durante pandemia",
    "title_page":"Governo reforça assistência e atendimento a indígenas durante pandemia — Português (Brasil)"
},
{
    "author_news":"",
    "category_news":"Finanças, Impostos e Gestão Pública",
    "subject_news":"Gastos",
    "subtitle_news":"A previsão é economizar R$ 1,3 bilhão nos próximos três anos",
    "tags_news":[
        "#economia",
        "Ministério da Economia",
        "Gastos",
        "Coordenação e Governança do Patrimônio da União"
    ],
    "text_news":"\n              O governo quer reduzir os gastos com aluguel de imóveis e com isso economizar R$ 1,3 bilhão nos próximos três anos. E para saber como será possível reduzir os custos, o Ministério da Economia solicitou aos órgãos e entidades do Executivo Federal que façam a atualização cadastral da ocupação de imóveis no Sistema de Gerenciamento do Patrimônio Imobiliário de Uso Especial da União (SPIUNet). Esse processo será realizado em dois momentos. É o que determina a Portaria nº 38 publicada no Diário Oficial da União.\nAté 10 de setembro, serão coletadas as informações relativas aos imóveis situados no Distrito Federal; e, até 10 de dezembro, os dados referentes aos imóveis situados nos estados da Federação.\nEsse levantamento, como explicou o secretário de Coordenação e Governança do Patrimônio da União, Fernando Bispo, é importante para saber aonde é possível reduzir os custos. “Haverá o levantamento dos dados que promoverão uma melhor ocupação da Administração Pública dos imóveis da União. Isso significa uma ocupação mais eficiente e com maior racionalidade, aproveitando as oportunidades, inclusive, com a inclusão do teletrabalho na administração pública”, disse.\nO cadastramento deverá ser feito para cada imóvel nos casos de ocupação de prédios em diferentes endereços. No sistema, os órgãos devem inserir informações, como o endereço completo, área ocupada em metros quadrados, área útil da edificação, área de escritórios, estacionamento com o número de vagas e a quantidade de servidores em rotina presencial e semipresencial.\nPara imóveis alugados de terceiros, o recadastramento será feito pelo órgão responsável pelo contrato de locação.\n Outros poderes\nÓrgãos dos poderes Legislativo, Judiciário, do Ministério Público da União e empresas estatais também poderão participar do programa de gestão de ocupação otimizada e compartilhada dos imóveis. Para isso, será necessário assinar um termo de adesão.\n            ",
    "title_news":"Governo quer reduzir gastos com aluguel de imóveis",
    "title_page":"Governo quer reduzir gastos com aluguel de imóveis — Português (Brasil)"
},
{
    "author_news":"",
    "category_news":"Saúde e Vigilância Sanitária",
    "subject_news":"Vacinação",
    "subtitle_news":"A vacinação é uma estratégia do Ministério da Saúde para interromper a transmissão e eliminar a circulação do vírus no Brasil",
    "tags_news":[
        "#campanhavacinação",
        "Sarampo",
        "Imunização",
        "Vacina"
    ],
    "text_news":"\n              Quem tem entre 20 e 49 anos tem até o dia 31 de agosto para se vacinar na quarta etapa da Mobilização Nacional de Vacinação contra o Sarampo, do Ministério da Saúde. A vacina está disponível em 43 mil postos de saúde de todo o País e é a principal medida de prevenção e controle contra a doença.\nSão mais de 90 milhões de pessoas nesta faixa-etária. Até o dia 15 de julho, apenas 4,2% desse público-alvo havia sido vacinado. Por isso, o ministério alerta sobre os riscos da doença e a importância da imunização.\nO sarampo é uma doença grave, especialmente para as crianças, e de alta transmissibilidade. De acordo com o Ministério da Saúde, uma pessoa infectada pode transmitir para até outras 18 pessoas. A disseminação do vírus não precisa de contato direto, pois ocorre por via aérea ao tossir, espirrar, falar ou respirar. Os sintomas são manchas vermelhas no corpo e febre. A doença pode trazer complicações como pneumonia e infecção de ouvido e, nas crianças, pode causar encefalite e levar a morte. \nDados do Ministério da Saúde mostram que, neste ano, até 27 de junho, foram confirmados 5.642 casos de sarampo em 21 estados. Até essa data, o Brasil permanecia com surto de sarampo nas cinco regiões, com 11 estados com circulação ativa do vírus.\nCuidado desde cedo\nNas outras etapas da Mobilização Nacional de Vacinação contra o Sarampo, foram imunizadas crianças de seis meses até os adultos de 29 anos. A historiadora Letícia Barreto tem uma filha de um ano e oito meses, Elis Regina, e mantém a caderneta de vacinação em dia. Logo nos primeiros dias de vida da filha, ela procurou o posto de saúde para dar as vacinas e conta que recebeu orientação dos profissionais sobre a importância da imunização.\n“Conversei muito com a enfermeira e ela me tirou várias dúvidas sobre a importância da vacina como uma forma de proteger. Explicou que em alguns lugares doenças estavam erradicadas, mas, infelizmente, a consciência dos pais tem diminuído quanto à necessidade da vacinação e algumas doenças estão voltando”, relatou.\nVacinação na pandemia\nA vacinação contra o sarampo é uma estratégia para interromper a transmissão e eliminar a circulação do vírus no Brasil. Por isso, mesmo com a pandemia do novo coronavírus, o Ministério da Saúde orienta as pessoas entre 20 e 49 anos a participarem da mobilização nacional e se vacinarem.\nForam enviadas aos postos de saúde 4,3 milhões de doses de vacina, além do quantitativo disponibilizado para o atendimento de rotina.\nMitos sobre a vacinação\nAs vacinas são importantes para a saúde, mas ainda há muitos mitos sobre elas que precisam ser derrubados.\nUm deles é que as vacinas têm efeitos colaterais de longo prazo que ainda são desconhecidos e podem até ser fatais. O Ministério da Saúde esclarece que as vacinas são seguras e, a maioria das reações são pequenas e temporárias, como um braço dolorido ou uma febre ligeira. Já sem a imunização, se uma pessoa contrai sarampo pode ter como consequência, por exemplo, encefalite e cegueira.\nOutro mito é que as doenças evitáveis por vacinas estão quase erradicadas do País, por isso não há razão para a vacinação. De acordo com o ministério, embora as doenças evitáveis por vacinação tenham se tornado raras em muitos países, os agentes infecciosos que as causam continuam a circular em algumas partes do mundo. Desde 2005, por exemplo, na Europa Ocidental ocorrem focos de sarampo em populações não vacinadas.\nTambém não é verdadeiro que é melhor ser imunizado por meio da doença do que por vacinas. O Ministério da Saúde informa que as vacinas interagem com o sistema imunológico para produzir uma resposta semelhante àquela produzida pela infecção natural, mas não causam a doença ou colocam a pessoa imunizada em risco de possíveis complicações.\n \n            ",
    "title_news":"Campanha de vacinação contra sarampo em adultos vai até o final de agosto",
    "title_page":"Campanha de vacinação contra sarampo em adultos vai até o final de agosto — Português (Brasil)"
},
{
    "author_news":"MMFDH",
    "category_news":"Assistência Social",
    "subject_news":"Violência On-line",
    "subtitle_news":"Publicação conta com orientações para a prevenção, além de endereços de sites com mais informações sobre o tema",
    "tags_news":[
        "Violência Online",
        "Assistência",
        "Prevenção",
        "Mulher"
    ],
    "text_news":"\n              Para auxiliar adolescentes contra a violência em ambiente virtual, o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) adotou uma cartilha com orientações para a prevenção em meios digitais, como sites, aplicativos e redes sociais.\nPara a secretária de políticas para as mulheres, Cristiane Britto, a cartilha é uma resposta à necessidade de isolamento social. Nesse período, marcado por ações de enfrentamento à Covid-19, o ambiente virtual tornou-se o principal meio de comunicação entre as pessoas. “A internet representa um espaço de oportunidades para interagir e se relacionar, embora possa ser um 'lugar' de agressões e violências, que tem as adolescentes como vítimas mais vulneráveis”, afirma a secretária.\nA cartilha traz inúmeras informações sobre o tema da violência online, como tipos e formas de prevenção. Além disso, a publicação conta com dicas para que as adolescentes possam navegar na internet da forma mais segura possível.\nAo acessar o texto, a adolescente também terá acesso a endereços de sites e lugares onde pode encontrar mais informações sobre o tema. Ainda há um passo a passo do que fazer ao sofrer violência no ambiente digital e detalhes sobre a rede de atendimento que pode ajudar meninas nessa situação.\nEnfrentando a violência\nA segunda versão da cartilha voltada para as adolescentes é fruto do Projeto “Escola de App: enfrentando a violência on-line contra meninas”. A iniciativa, promovida pela Faculdade de Comunicação da Universidade de Brasília, é financiada pela Secretaria Nacional de Políticas para as Mulheres (SNPM), do MMFDH.\nEm 2020, diante do crescente número de feminicídios no Brasil e da crise sanitária provocada pela Covid-19 no mundo, a secretaria e a Escola de App revisaram a cartilha para utilizá-la na prevenção da violência online contra as adolescentes no contexto da pandemia do novo coronavírus.\nPara ter acesso a cartilha basta clicar no link.\n \nCom informações do MMFDH\n \n            ",
    "title_news":"Cartilha orienta adolescentes sobre violência em ambiente virtual",
    "title_page":"Cartilha orienta adolescentes sobre violência em ambiente virtual — Português (Brasil)"
},
{
    "author_news":"Ministério da Justiça e Segurança Pública",
    "category_news":"Justiça e Segurança",
    "subject_news":"Lei Maria da Penha",
    "subtitle_news":"Objetivo é compartilhar conhecimentos sobre boas práticas, ensaios, estudos de casos sobre a temática da prevenção e enfrentamento da violência contra a mulher",
    "tags_news":[
        "Lei Maria da Penha",
        "#violenciadoméstica",
        "Mulher"
    ],
    "text_news":"\n              Para comemorar os 14 anos de criação da Lei Maria da Penha, o Ministério da Justiça e Segurança Pública (MJSP) lança, nesta sexta-feira (7), a primeira edição do e-book “Jornada de Trabalho de Promoção da Segurança e Defesa da Mulher”. O material é organizado pelo ProMulher – Projeto de Prevenção da Violência Doméstica e Familiar em parceria com o Ministério.\nComposto por 25 artigos de profissionais de segurança pública de todo o País, o material aborda a temática da violência contra a mulher com a finalidade de disseminar o conhecimento e as boas práticas efetivadas em várias localidades do País, bem como reflexões empíricas e teóricas sobre a temática.\nDe acordo com a coordenadora de Políticas de Prevenção de Crimes contra a Mulher e Grupos Vulneráveis do ministério, Daniele Alcântara, o material é um dos desdobramentos da Jornada de Trabalho de Promoção da Segurança e Defesa da Mulher, evento promovido pela Pasta em agosto do ano passado.\n“Como desdobramento do referido encontro foi divulgado, por meio do Projeto de Prevenção da Violência Doméstica e Familiar (ProMulher) da Senasp, edital para chamada de artigos com o objetivo de incentivar os profissionais da segurança pública a compartilhar conhecimentos sobre boas práticas, ensaios, estudos de casos ou pesquisas relevantes à temática da prevenção e enfrentamento da violência contra a mulher”, explica a coordenadora.\nPara ter acesso ao e-book basta acessar o link.\n \nCom informações do Ministério da Justiça e Segurança Pública.\n            ",
    "title_news":"Justiça lança e-book para profissionais da segurança pública",
    "title_page":"Justiça lança e-book para profissionais da segurança pública — Português (Brasil)"
},
{
    "author_news":"Ministério da Economia",
    "category_news":"Finanças, Impostos e Gestão Pública",
    "subject_news":"Simples Nacional",
    "subtitle_news":"Modalidade está disponível para adesão até 29 de dezembro de 2020.",
    "tags_news":[
        "#Covid-19",
        "Simples Nacional",
        "Ministério da Economia",
        "Benefício",
        "Contribuintes"
    ],
    "text_news":"\n              A Procuradoria-Geral da Fazenda Nacional (PGFN) regulamentou a Transação Excepcional para parcelar os débitos fiscais das micro e pequenas empresas enquadradas no regime do Simples Nacional. A modalidade está disponível para adesão, no portal Regularize, até 29 de dezembro de 2020.\nA Transação Excepcional é destinada aos débitos considerados como de difícil recuperação ou irrecuperáveis, levando-se em consideração os impactos econômicos e financeiros sofridos pelo contribuinte devido à pandemia.\nConsidera-se impacto na capacidade de geração de resultados das Microempresas e Empresas de Pequeno Porte a redução, em qualquer percentual, da soma da receita bruta mensal de 2020, com início no mês de março e fim no mês imediatamente anterior ao mês de adesão, em relação à soma da receita bruta mensal do mesmo período de 2019, apurada na forma do art. 12 do Decreto-Lei n. 1.598, de 26 de dezembro de 1977.\nIndependentemente da capacidade de pagamento das Microempresas e Empresas de Pequeno Porte inscritas, são considerados irrecuperáveis os débitos de titularidade de devedores falidos e em recuperação judicial. Diante disso, o contribuinte interessado deverá prestar informações, demonstrando esses impactos financeiros sofridos. Com base na capacidade de pagamento estimada do contribuinte, será disponibilizada proposta de transação para adesão.\nBenefícios\nEssa modalidade de transação permite que a entrada, referente a 4% do valor total (sem descontos) das inscrições selecionadas, seja parcelada em até 12 meses. Já o pagamento do saldo restante poderá ser dividido em até 133 meses, sendo que o valor mínimo da prestação não poderá ser inferior a R$ 100,00. Há também a possibilidade de descontos de até 100% sobre os valores de multas, juros e encargos legais.\nO desconto concedido, no entanto, não poderá ser superior a 70% do valor total da dívida. Além disso, o percentual do desconto será definido a partir da capacidade de pagamento do contribuinte e do prazo de negociação escolhido.\nComo aderir\nO procedimento de adesão possui três etapas, sendo todas realizadas por meio do Regularize, na opção Negociação de Dívida > Acessar o Sispar.\nNo ambiente do Sispar, no menu Declaração de Receita/Rendimento, o contribuinte deverá preencher o formulário eletrônico com as seguintes informações:\n\n\nendereço completo;\nnome, CPF e endereço completo dos atuais sócios, diretores, gerentes e administradores;\nreceita bruta mensal (janeiro a dezembro) relativa aos exercícios de 2019 e 2020, sendo, neste último caso, até o mês imediatamente anterior ao mês de prestação das informações necessárias à formulação pela PGFN da proposta de transação por adesão;\nquantidade de empregados (com vínculo formal) na data de prestação das informações necessárias à formulação pela PGFN da proposta de transação por adesão e nos meses imediatamente anteriores, a partir de janeiro de 2020;\nquantidade de admissões e desligamentos mensais no exercício de 2020;\nquantidade de contratos de trabalhos suspensos no exercício de 2020, com fundamento no art. 8º da Medida Provisória n. 936, de 1º de abril de 2020;\nvalor total dos bens, direitos e obrigações da pessoa jurídica existentes no mês anterior à adesão.\n\n\nA Transação somente estará disponível para os contribuintes com classificação (reduzida) “C” ou “D”.\nFeito isso, caso a classificação (reduzida) para transação seja “C” ou “D”, o contribuinte deverá realizar o pedido de adesão ao acordo, disponível no menu Adesão > opção Transação.\nApós a adesão, o contribuinte deverá pagar o documento de arrecadação da primeira parcela para a transação ser efetivada.\nO acordo será cancelado se a primeira parcela não for paga até a data de vencimento, que é o último dia útil do mês da adesão. Neste caso, o contribuinte deverá fazer o pedido de adesão novamente, desde que a modalidade esteja no prazo de vigência.\nSaiba mais\nA Transação Excepcional para débitos apurados na forma do Simples Nacional é regulamentada pela Portaria n. 18.731, de 6 de agosto de 2020, e autorizada pela Lei Complementar n. 174, de 5 de agosto de 2020.\n \nCom informações do Ministério da Economia\n            ",
    "title_news":"Empresas afetadas pela pandemia poderão negociar débitos",
    "title_page":"Empresas afetadas pela pandemia poderão negociar débitos — Português (Brasil)"
},
{
    "author_news":"",
    "category_news":"Saúde e Vigilância Sanitária",
    "subject_news":"Covid-19",
    "subtitle_news":"Em pleno funcionamento, unidade poderá processar até 15 mil testes por dia",
    "tags_news":[
        "#Covid-19",
        "Fiocruz",
        "Ministério da Saúde"
    ],
    "text_news":"\n              Uma cerimônia, nesta segunda-feira (10), marcou o início das operações da Unidade de Apoio ao Diagnóstico da Covid-19, da Fundação Oswaldo Cruz (Fiocruz), no Rio de Janeiro, que vai ampliar a capacidade nacional de processamento de testes moleculares para detecção do novo coronavírus. Em seu pleno funcionamento, a unidade poderá processar até 15 mil testes por dia.\n\nA nova unidade está localizada na sede da Fiocruz e é equipada com plataformas automatizadas. De acordo com a Fundação, a iniciativa faz parte das estratégias de apoio aos Laboratórios Centrais de Saúde Pública (Lacens) e de ampliação da testagem como ação fundamental para a vigilância epidemiológica do vírus e o enfrentamento da pandemia.\n\nO ministro interino na saúde, Eduardo Pazuello, participou do evento e disse que há no país um esforço de guerra para combater a pandemia de Covid-19. “Estamos num esforço de guerra, estamos lutando contra uma pandemia e o nome disso é esforço de guerra. O orçamento que foi liberado é um orçamento de guerra”, disse o ministro. “Não existe nesse momento diferenças partidárias ou ideológicas. Somos todos brasileiros combatendo dia a dia, da melhor forma, nos dedicando para que não haja mais mortos no nosso país”, acrescentou\n\nA estrutura instalada no Rio de Janeiro teve equipamentos financiados pela iniciativa Todos pela Saúde. A operação será custeada pelo Ministério da Saúde. Outra Unidade de Apoio ao Diagnóstico da Covid-19 será inaugurada na regional do Ceará, com previsão para começar a operar ainda em agosto, podendo executar diariamente até 10 mil testes moleculares.\n\nEquipadas com plataformas que utilizam a metodologia de PCR em tempo real, as unidades têm potencial para funcionar em tempo integral, sete dias por semana. A expectativa é que mais de 350 profissionais, incluindo biologistas e técnicos de laboratório capacitados, se revezem em três turnos de trabalho para processar as amostras que são encaminhadas pelo Ministério da Saúde.\n \n\nDiagnóstico e tratamento precoce\n\nO ministro Eduardo Pazuello destacou a importância da unidade de apoio inaugurada nesta segunda-feira, no Rio de Janeiro, pela Fiocruz, para a testagem e o diagnóstico precoce da doença. Pazuello defendeu a necessidade do início imediato do tratamento da Covid-19, assim que a aparecerem os primeiros sintomas.\n \n“Diagnóstico e testagem, encaixa com essa inauguração de hoje, é a base do tratamento precoce. Não está correto ficar em casa doente com sintomas até passar mal com falta de ar. Isso não funciona. Não funcionou e deu no que deu. Há dois meses já mudamos esse protocolo. Qualquer sintoma, procure unidades básicas de saúde, as triagens”, disse.\n\n“Brasileiro que for diagnosticado pelo médico, receba a prescrição dos medicamentos e se trate. Com isso, não vai ficar agravado, necessitar de UTI e o risco de morrer aí é muito pequeno a partir do tratamento correto, do diagnóstico precoce e da compreensão de que não é para ficar em casa aguardando a piora dos sintomas”, reforçou Pazuello.\n\nDurante o discurso na cerimônia, o ministro comentou a marca de 100 mil mortos por Covid-19 atingida no último sábado (8). “Já perdemos 100 mil brasileiros com nome, identidade, famílias e, podem acreditar, estamos todos os dias revendo nossos protocolos procurando o que tem de melhor e alterando aquilo que não estava dando certo”, afirmou.\n\n“É preciso que todos compreendam o que tem que ser feito para parar o sangramento e parar as perdas. Todos os dias sofremos as perdas. Não é um número, não foi 95 mil, 98 mil, 100 ou 101 mil que vai fazer a diferença. O que vai fazer a diferença é cada um brasileiro que se perde. E parar o sangramento é diagnóstico precoce, tratamento imediato, compreensão do suporte ventilatório antes da UTI”, detalhou o ministro da saúde, Eduardo Pazuello.\n\n \nCombate ao coronavírus\n \nO Ministério da Saúde informou que já foram enviados mais de R$ 63,4 bilhões a estados e municípios para o financiamento das ações e serviços públicos de saúde, sendo R$ 16,4 bilhões voltados exclusivamente para combate ao coronavírus.\nTambém já foram comprados e distribuídos mais de 16,1 milhões de unidades de medicamentos para auxiliar no tratamento da Covid-19, 216,6 milhões de Equipamentos de Proteção Individual, mais de 13,3 milhões de testes de diagnóstico e 79,9 milhões de doses da vacina contra a gripe, que ajuda a diminuir casos de influenza e demais síndromes respiratórias.\n            ",
    "title_news":"Fiocruz dá início às operações da Unidade de Apoio ao Diagnóstico da Covid-19",
    "title_page":"Fiocruz dá início às operações da Unidade de Apoio ao Diagnóstico da Covid-19 — Português (Brasil)"
},
